[
    {
        "id": 1,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textbg":"С удивителната комбинация от заснежени пейзажи, външни дейности и богати културни преживявания, околностите на Нозаваонсен през февруари са магическа дестинация за всеки, който търси приключение и спокойствие в сърцето на зимната красота на Япония."
    },
    {
        "id": 2,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textbg":"В Нозауаонсен гледката близо до храма и лифта е спираща дъха, особено при залез слънце. Залязващото слънце облива със златиста светлина покритите със сняг покриви, създавайки спокойна хармония между златистия блясък и чистата бяла красота."
    },
    {
        "id": 3,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textbg":"С удивителната комбинация от заснежени пейзажи, външни дейности и богати културни преживявания, околностите на Нозаваонсен през февруари са магическа дестинация за всеки, който търси приключение и спокойствие в сърцето на зимната красота на Япония."
    },
    {
        "id": 4,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textbg":"Ōgama в Ноцава Онсен, Япония, е естествен термален извор, разположен в сърцето на селото, известен със своите уникални серни води. Изворът, който има историческо значение, е ключова част от местната култура на Ноцава Онсен от векове. Ōgama, известен още като \"Старият басейн\", е обществен термален извор, използван както от местните жители, така и от посетителите през цялото време. Легендата гласи, че изворът е открит от скитащ монах и неговите лечебни свойства привлекли хора, търсещи релаксация и възстановяване още от тогава. В района на термалните извори има и един интересен, леко зловещ елемент: стара дървена постройка, в която местните продължават да варят зеленчуци в термалната вода, като така тя има още по-дълбока връзка с уникалните традиции на общността. Присъствието на Ōgama придава мистичност и чар на Ноцава Онсен, правейки го задължително място за посещение за тези, които изследват региона."
    },
    {
        "id": 5,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textbg":"С удивителната комбинация от заснежени пейзажи, външни дейности и богати културни преживявания, околностите на Нозаваонсен през февруари са магическа дестинация за всеки, който търси приключение и спокойствие в сърцето на зимната красота на Япония."
    },
    {
        "id": 6,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textbg":"Asagama no Yu е очарователен термален извор в Ноцава Онсен, известен със своята селска дървена структура и спокойна атмосфера. Минералните води се смятат за лечебни и предлагат релаксиращо изживяване. Термалният басейн, с дървени греди и татами, излъчва уютна, автентична атмосфера. Заобиколен от красиви гледки, особено през зимата, когато планините са покрити със сняг, той е перфектно място за почивка. Asagama no Yu олицетворява спокойния дух на Ноцава Онсен, предлагайки на посетителите тиха отпускаща почивка."
    },
    {
        "id": 7,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textbg":"Разходката из село Ноцава Онсен, покрито със сняг, е като зимна приказка. Заснежените улици и традиционните риокан сгради създават спокойна и магична атмосфера. Това е перфектното място да се насладите на красотата на снежно японско село."
    },
    {
        "id": 8,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textbg":"С удивителната комбинация от заснежени пейзажи, външни дейности и богати културни преживявания, околностите на Нозаваонсен през февруари са магическа дестинация за всеки, който търси приключение и спокойствие в сърцето на зимната красота на Япония."
    },
    {
        "id": 9,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textbg":"С удивителната комбинация от заснежени пейзажи, външни дейности и богати културни преживявания, околностите на Нозаваонсен през февруари са магическа дестинация за всеки, който търси приключение и спокойствие в сърцето на зимната красота на Япония."
    },
    {
        "id": 10,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textbg":"С удивителната комбинация от заснежени пейзажи, външни дейности и богати културни преживявания, околностите на Нозаваонсен през февруари са магическа дестинация за всеки, който търси приключение и спокойствие в сърцето на зимната красота на Япония."
    },
    {
        "id": 11,
        "place": "Franz Josef Glacier",
        "group":"Franz Josef",
        "textbg":"Млечносините води на река Уайхо създават зашеметяващ контраст с яркочервените скали, които могат да бъдат открити наблизо. Червеният цвят на тези скали идва от присъствието на железен оксид, който им придава богат, ръждив нюанс. Този силен контраст между мекото синьо на реката и смелите червени скали добавя към сюрреалната и другсветска красота на района на ледника Франц Йосиф."
    },
    {
        "id": 12,
        "place": "Tongariro Alpine Crossing",
        "group":"Tongariro",
        "textbg":"Гора Тонгариро, разположена на северния остров на Нова Зеландия, е не само впечатляващ активен вулкан, но и място с дълбоко културно значение за маорите. Смята се, че тя е дом на бога Тонгариро, а изригванията на планината се разглеждат като проявления на неговата сила. Пешеходният маршрут Тонгариро Алпайн Кросинг, един от най-добрите за еднодневни преходи в света, води посетителите покрай параещи кратери, ярко сини езера и вулканичен терен, предлагайки наистина уникално изживяване."
    }
]