[
    {
        "id": 1,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "texteng": "With the stunning combination of snow-covered landscapes, outdoor activities, and rich cultural experiences, the countryside around Nozawaonsen in February is a magical destination for anyone seeking both adventure and tranquility in the heart of Japan’s winter beauty."
    },
    {
        "id": 2,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "texteng": "In Nozawaonsen, the view near the shrine and the lift is breathtaking, especially at sunset. The setting sun casts a warm glow over the snow-covered rooftops, creating a serene contrast between golden light and pristine white snow."
    },
    {
        "id": 3,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "texteng": "With the stunning combination of snow-covered landscapes, outdoor activities, and rich cultural experiences, the countryside around Nozawaonsen in February is a magical destination for anyone seeking both adventure and tranquility in the heart of Japan’s winter beauty."
    },
    {
        "id": 4,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "texteng": "Ōgama in Nozawa Onsen, Japan, is a natural hot spring located in the heart of the village, famous for its unique sulfuric waters. The spring, which is historically significant, has been a key part of Nozawa Onsen’s local culture for centuries. Ōgama, also known as \"The Old Bath,\" is a public hot spring with a long-standing tradition of use by locals and visitors alike. Legend has it that the spring was discovered by a wandering monk, and its healing properties have attracted people seeking relaxation and rejuvenation ever since. The hot spring area is also home to a fascinating, slightly eerie element: an old wooden structure where the locals continue to boil vegetables in the hot spring water, giving it an even deeper connection to the community’s unique traditions. The presence of Ōgama adds a sense of mysticism and charm to Nozawa Onsen, making it a must-visit for those exploring the region."
    },
    {
        "id": 5,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "texteng": "With the stunning combination of snow-covered landscapes, outdoor activities, and rich cultural experiences, the countryside around Nozawaonsen in February is a magical destination for anyone seeking both adventure and tranquility in the heart of Japan’s winter beauty."
    },
    {
        "id": 6,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "texteng": "Asagama no Yu is a charming hot spring in Nozawa Onsen, known for its rustic wooden structure and peaceful atmosphere. Its mineral-rich waters are believed to have healing properties, offering a relaxing experience. The traditional bathhouse, with wooden beams and tatami mats, exudes a cozy, authentic vibe. Surrounded by beautiful views, especially in winter with snow-capped mountains, it’s a perfect spot to unwind. Asagama no Yu embodies the serene spirit of Nozawa Onsen, offering visitors a tranquil escape."
    },
    {
        "id": 7,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "texteng": "Walking around Nozawa Onsen village in the snow feels like a winter wonderland. The snow-covered streets and traditional ryokan buildings create a peaceful, magical atmosphere. It’s the perfect place to experience the beauty of a snowy Japanese village."
    },
    {
        "id": 8,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "texteng": "With the stunning combination of snow-covered landscapes, outdoor activities, and rich cultural experiences, the countryside around Nozawaonsen in February is a magical destination for anyone seeking both adventure and tranquility in the heart of Japan’s winter beauty."
    },
    {
        "id": 9,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "texteng": "With the stunning combination of snow-covered landscapes, outdoor activities, and rich cultural experiences, the countryside around Nozawaonsen in February is a magical destination for anyone seeking both adventure and tranquility in the heart of Japan’s winter beauty."
    },
    {
        "id": 10,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "texteng": "With the stunning combination of snow-covered landscapes, outdoor activities, and rich cultural experiences, the countryside around Nozawaonsen in February is a magical destination for anyone seeking both adventure and tranquility in the heart of Japan’s winter beauty."
    },
    {
        "id": 11,
        "place": "Franz Josef Glacier",
        "group":"Franz Josef",
        "texteng": "The Waiho River’s milky-blue waters create a stunning contrast with the vibrant red rocks that can be found nearby. The red color of these rocks comes from the presence of iron oxide, which gives them a rich, rusty hue. This striking contrast between the soft blue of the river and the bold red rocks adds to the surreal and otherworldly beauty of the Franz Josef Glacier area."
    },
    {
        "id": 12,
        "place": "Tongariro Alpine Crossing",
        "group":"Tongariro",
        "texteng": "Mount Tongariro, located in New Zealand’s North Island, is not only a striking active volcano but also a place of deep cultural significance to the Māori people. It is believed to be the home of the god Tongariro, and the mountain's eruptions are seen as expressions of his power. The Tongariro Alpine Crossing, one of the world’s best day hikes, takes visitors past steaming craters, vibrant blue lakes, and volcanic terrain, offering a truly unique experience."
    }
]