[
    {
        "id": 1,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textsk": "S ohromujúcou kombináciou zasnežených krajín, vonkajších aktivít a bohatých kultúrnych zážitkov je vidiek okolo Nozawaonsen vo februári kúzelným cieľom pre každého, kto hľadá dobrodružstvo aj pokoj v srdci zimnej krásy Japonska."
    },
    {
        "id": 2,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textsk": "V Nozawaonsen je výhľad pri svätyni a vleku úchvatný, najmä pri západe slnka. Zapadajúce slnko vrhá teplé svetlo na snehom pokryté strechy, čím vytvára pokojnú harmóniu zlatej žiary a čistej bielej."
    },
    {
        "id": 3,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textsk": "S ohromujúcou kombináciou zasnežených krajín, vonkajších aktivít a bohatých kultúrnych zážitkov je vidiek okolo Nozawaonsen vo februári kúzelným cieľom pre každého, kto hľadá dobrodružstvo aj pokoj v srdci zimnej krásy Japonska."
    },
    {
        "id": 4,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textsk": "Ōgama v Nozawa Onsen v Japonsku je prírodný horúci prameň, ktorý sa nachádza v srdci dediny a je známy svojimi unikátnymi sírovými vodami. Tento prameň, ktorý má historický význam, je kľúčovou súčasťou miestnej kultúry Nozawa Onsen už celé storočia. Ōgama, známy tiež ako \"Starý kúpeľ,\" je verejný horúci prameň, ktorý používajú miestni obyvatelia aj návštevníci. Legenda hovorí, že prameň objavil putujúci mních a jeho liečivé vlastnosti prilákali ľudí, ktorí hľadali relaxáciu a obnovu už od tej doby. V oblasti horúcich prameňov sa nachádza aj fascinujúci, trochu zlovestný prvok: stará drevená stavba, v ktorej miestni stále varia zeleninu v horúcej prameňovej vode, čo ešte viac spája tento prameň s jedinečnými tradíciami komunity. Prítomnosť Ōgama pridáva mystiku a šarm Nozawa Onsen, čo z neho robí miesto, ktoré musíte navštíviť, ak skúmate túto oblasť."
    },
    {
        "id": 5,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textsk": "S ohromujúcou kombináciou zasnežených krajín, vonkajších aktivít a bohatých kultúrnych zážitkov je vidiek okolo Nozawaonsen vo februári kúzelným cieľom pre každého, kto hľadá dobrodružstvo aj pokoj v srdci zimnej krásy Japonska."
    },
    {
        "id": 6,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textsk": "Asagama no Yu je očarujúci horúci prameň v Nozawa Onsen, známy svojou rustikálnou drevenou štruktúrou a pokojným prostredím. Jeho minerálne bohaté vody sa považujú za liečivé a ponúkajú relaxačný zážitok. Tradičná kúpeľňa s drevenými trámy a tatami vyžaruje útulnú, autentickú atmosféru. Obklopený krásnymi výhľadmi, najmä v zime so zasneženými horami, je ideálnym miestom na oddych. Asagama no Yu stelesňuje pokojného ducha Nozawa Onsen, ponúkajúc návštevníkom tichý a osviežujúci únik."
    },
    {
        "id": 7,
        "place": "Nozawaonsen",
        "group":"Nozawaonsen Village",
        "textsk": "Prechádzka po dedine Nozawa Onsen pokrytej snehom je ako zimná rozprávka. Snehom pokryté ulice a tradičné ryokany vytvárajú pokojnú a magickú atmosféru. Je to ideálne miesto na zažitie krásy zasneženej japonskej dediny."
    },
    {
        "id": 8,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textsk": "S ohromujúcou kombináciou zasnežených krajín, vonkajších aktivít a bohatých kultúrnych zážitkov je vidiek okolo Nozawaonsen vo februári kúzelným cieľom pre každého, kto hľadá dobrodružstvo aj pokoj v srdci zimnej krásy Japonska."
    },
    {
        "id": 9,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textsk": "S ohromujúcou kombináciou zasnežených krajín, vonkajších aktivít a bohatých kultúrnych zážitkov je vidiek okolo Nozawaonsen vo februári kúzelným cieľom pre každého, kto hľadá dobrodružstvo aj pokoj v srdci zimnej krásy Japonska."
    },
    {
        "id": 10,
        "place": "Nozawaonsen",
        "group":"Outside of Nozawa with Hiroshi",
        "textsk": "S ohromujúcou kombináciou zasnežených krajín, vonkajších aktivít a bohatých kultúrnych zážitkov je vidiek okolo Nozawaonsen vo februári kúzelným cieľom pre každého, kto hľadá dobrodružstvo aj pokoj v srdci zimnej krásy Japonska."
    },
    {
        "id": 11,
        "place": "Franz Josef Glacier",
        "group":"Franz Josef",
        "textsk": "Mliečne modré vody rieky Waiho vytvárajú ohromujúci kontrast s jasne červenými skalami, ktoré sa nachádzajú v blízkosti. Červená farba týchto skál pochádza z prítomnosti oxidu železa, ktorý im dodáva bohatý, hrdzavý odtieň. Tento silný kontrast medzi jemnou modrou rieky a odvážnymi červenými skalami prispieva k surrealistickej a nadpozemskej kráse oblasti v okolí ľadovca Franz Josef."
    },
    {
        "id": 12,
        "place": "Tongariro Alpine Crossing",
        "group":"Tongariro",
        "textsk": "Hora Tongariro, ktorá sa nachádza na Severnom ostrove Nového Zélandu, nie je len impozantný aktívny vulkán, ale aj miesto s hlbokým kultúrnym významom pre Maorov. Verí sa, že je domovom boha Tongariro, a erupcie hory sa považujú za prejavy jeho sily. Túra Tongariro Alpine Crossing, jedna z najlepších jednodňových túr na svete, vedie návštevníkov okolo dymiacich kráterov, živých modrých jazier a sopečnej krajiny, čím ponúka naozaj jedinečný zážitok."
    }
]